Repository: franck-paul/wordCount
Catalog: locales/*/main.po
Languages: fr

source: Word Count
fr: Compteur de mots

source: %d characters - %d words - &frac12; folios
fr: %d signes - %d mots - &frac12; feuillet

source: %d characters - %d words - 1 folio
fr: %d signes - %d mots - 1 feuillet

source: %d characters - %d words - 1 &frac12; folios
fr: %d signes - %d mots - 1 feuillet &frac12;

source: %d characters - %d words - %d &frac12; folios
fr: %d signes - %d mots - %d feuillets &frac12;

source: %d characters - %d words - %d folios
fr: %d signes - %d mots - %d feuillets

source: Counters:
fr: Compteurs :

source: Counts characters, words and folios of edited entry
fr: Comptage des signes, mots et folios des billets édités

source: Configuration successfully updated.
fr: La configuration a été correctement enregistrée

source: Plugin activation
fr: Activation de l'extension

source: Enable Word Count for this blog
fr: Activer l'extension pour ce blog

source: Show details (excerpt and content)
fr: Afficher les détails (extrait et contenu)

source: Save configuration
fr: Enregistrer la configuration
